<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MODELO DE RECURSO DE ULTRAPASSAGEM SOBRE LINHA DIVISÓRIA DE FLUXO OPOSTO</TITLE>
</HEAD>
<BODY>

<B><FONT SIZE=2><P ALIGN="CENTER">MODELO DE RECURSO DE ULTRAPASSAGEM SOBRE LINHA DIVIS&Oacute;RIA DE FLUXO OPOSTO</P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">ILMO. SR. SUPERINTENDENTE DO DEPARTAMENTO DE ESTRADAS DE RODAGEM DO ESTADO DE ........................</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">......................., brasileiro, casado, Escritur&aacute;rio, portador da C&eacute;dula de Identidade RG. ...................../SSP/SP e CPF - ................., residente e domiciliado na cidade de ................./SP, na Avenida .................. n.º ..........., centro, CEP 00000-000, vem mui respeitosamente at&eacute; Vossa Senhoria apresentar recurso, contestando autua&ccedil;&atilde;o de n° ............, lavrada contra seu ve&iacute;culo .................... de cor ............., placas ................ - DA CIDADE DE ....., Estado de ..........., onde para tal junta xerox dos documento exigidos, e abaixo argumenta, procurando trazer ao vosso conhecimento todas as informa&ccedil;&otilde;es que julga necess&aacute;ria para uma conclus&atilde;o justa sobre o ocorrido, com vistas ao arquivamento do processo e extin&ccedil;&atilde;o do feito.</P>
<P ALIGN="JUSTIFY">DO ATO</P>
<P ALIGN="JUSTIFY">No dia 00/00/00, &agrave;s 00:00 horas, Rodovia SP 333, Km 190 e 000 metros, munic&iacute;pio de ................/SP, foi lavrado auto de infra&ccedil;&atilde;o, contra o ve&iacute;culo acima citado, conduzido pelo seu propriet&aacute;rio, tamb&eacute;m acima qualificado, alegando o Policial Rodovi&aacute;rio, cuja assinatura ileg&iacute;vel e seu n&uacute;mero se encontram na xerox da autua&ccedil;&atilde;o em anexo, ter ele realizado ultrapassagem sobre linha divis&oacute;ria de fluxo oposto, com faixa dupla cont&iacute;nua, cor amarela, conforme consta na informa&ccedil;&otilde;es complementares do Auto, com base no Artigo 203 inciso V do C&oacute;digo de Tr&acirc;nsito Brasileiro.</P>
<P ALIGN="JUSTIFY">DO FATO</P>
</B><P ALIGN="JUSTIFY">Ocorre no entanto que o ponto onde foi iniciada a ultrapassagem, n&atilde;o existe faixa dupla cont&iacute;nua, sendo esta opera&ccedil;&atilde;o permitida, e no momento, o ve&iacute;culo ultrapassado se tratava de um caminh&atilde;o de carga, n&atilde;o permitindo avistar outro ve&iacute;culo menor que se locomovia na sua frente no mesmo sentido, obrigando assim a empreender maior velocidade e concluir o objetivo. </P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">Nesta opera&ccedil;&atilde;o n&atilde;o teve como evitar a conclus&atilde;o da ultrapassagem sobre o in&iacute;cio da faixa dupla, por&eacute;m sem cometer nenhuma neglig&ecirc;ncia ou trazer qualquer risco a quem quer que seja.</P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">Para melhor elucida&ccedil;&atilde;o do fato, naquele local existe uma ampla vis&atilde;o nos dois sentidos e n&atilde;o havia nenhum ve&iacute;culo transitando em sentido contr&aacute;rio. E tamb&eacute;m, o motivo de ali apresentar faixa dupla &eacute; devido &agrave; frente existir um trevo com passagem em n&iacute;vel.</P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">Toda essa opera&ccedil;&atilde;o foi presenciada pelos policiais que se encontravam ao lado de uma viatura estacionada &agrave; frente, ordenando um deles que estacionasse.</P>
<P ALIGN="JUSTIFY">&#9;</P>
<P ALIGN="JUSTIFY">Apesar de tentar dialogar com o policial, apresentando toda argumenta&ccedil;&atilde;o que consta neste documento, sendo ele pr&oacute;prio testemunha, o mesmo n&atilde;o deu a menor aten&ccedil;&atilde;o, dizendo sua obriga&ccedil;&atilde;o n&atilde;o &eacute; avaliar situa&ccedil;&otilde;es e nem t&atilde;o pouco usar de bom sendo no desempenho de seu trabalho. Sua obriga&ccedil;&atilde;o &eacute; simplesmente cumprir a lei. </P>
<P ALIGN="JUSTIFY">&#9;&#9;</P>
<P ALIGN="JUSTIFY">Concluindo que n&atilde;o havia condi&ccedil;&otilde;es de qualquer di&aacute;logo, solicitou que se lavrasse o Auto de infra&ccedil;&atilde;o, para que atrav&eacute;s deste instrumento fosse exercitado o direito de defesa (Art. 286 Caput), colocando o assunto &agrave; aprecia&ccedil;&atilde;o superior, para que se verifique a inconsist&ecirc;ncia do feito, com base no Art. 281 do CTB, ficando no aguardo da decis&atilde;o dentro do prazo legal.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Nestes Termos</P>
<P ALIGN="JUSTIFY">Pede Deferimento</P>
<P ALIGN="JUSTIFY">&#9;&#9;&#9; </P>
<P ALIGN="JUSTIFY">Local e data.&#9;&#9;&#9; </P>
<P ALIGN="JUSTIFY">_________________________________</P>
<P ALIGN="JUSTIFY">(a) Requerente</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">ANEXO C&Oacute;PIAS:</P>
<P ALIGN="JUSTIFY">Notifica&ccedil;&atilde;o por infra&ccedil;&atilde;o &agrave; legisla&ccedil;&atilde;o de tr&acirc;nsito</P>
<P ALIGN="JUSTIFY">Certificado de Propriedade do Ve&iacute;culo</P>
<P ALIGN="JUSTIFY">Carteira Nacional de Habilita&ccedil;&atilde;o do Propriet&aacute;rio do Ve&iacute;culo</P>
<P ALIGN="JUSTIFY">Carteira de Identidade do Propriet&aacute;rio do Ve&iacute;culo</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
